export default {
  translation: {
    landing: {
      buttons: {
        launchCommon: "צרו קומון",
      },
      videoSection: {
        title: {
          part1: "קומון, פלטפורמה דיגיטלית",
          part2: "איתה אפשר להגיע רחוק, ביחד",
        },
        description: "מקום ליזמים חברתיים שרוצים ליצור שינוי",
      },
      imagineSection: {
        imageAlt: "People",
        title: "דמיינו",
        description: {
          part1:
            "ההישגים הגדולים ביותר של האנושות נוצרו בשיתופי פעולה בקנה מידה עצום דמיינו שאתן יכולות להניע בקלות ובמהירות תנועה, בה החברים מחליטים יחד מה באמת חשוב עם קומון, זה אפשרי.",
          part2: "",
          part3: "",
          part4: "",
          part5: "",
        },
      },
      structureInfoSection: {
        title: "מתאספים - מסכימים - משפיעים",
        card1: {
          title: "מימון המונים, אחרת",
          description: "איסוף כספים מכל החברים לארנק משותף",
        },
        card2: {
          title: "החלטות משותפות",
          description:
            "העלאת הצעות, דיונים והצבעות לקבלת החלטות ולניהול ההוצאות",
        },
        card3: {
          title: "גיבוש ארגון מבוזר",
          description:
            "יוצרים מבנה התארגנות חדש, עצמאי, שקוף וחופשי מבירוקרטיה",
        },
      },
      collectiveActionSection: {
        title: "צרו התארגנות שיתופית, הניעו תנועה ביחד",
        description: "",
      },
    },
    contactUs: {
      infoSection: {
        backButton: "חזור",
        title: "צרו קומון",
        description: {
          part1:
            "אנו מעוניינים להעלות על קומון יוזמות שבשלות להיות משתמשי-העל שלנו בתהליך עיצוב המוצר קדימה.",
          part2: "אם אתם עונים על כל הקריטריונים הבאים, אתם אלה שאנו מחפשים:",
        },
        list: {
          item1:
            "את/אתה מוביל/ה יוזמת שטח, שיש לה תכלית ברורה לשנות את העולם לטובה",
          item2: "יש איתך צוות ליבה פעיל ומסור, וקהילת יעד גדולה של עוקבים",
          item3: "אתם רוצים יותר אנשים שיהיו מעורבים בקבלת החלטות ובפעילות",
          item4:
            "אתם מעוניינים לאסוף כספים מהקהילה ולקבל יחד החלטות על השימוש בכסף",
          item5: "יש לך את האומץ לנסות משהו חדש",
        },
      },
      contactUsSection: {
        title: "אנחנו כאן ללוות אתכם בתהליך",
        form: {
          nameFieldLabel: "שם",
          commonTitleLabel: "מה הנושא של היוזמה שלך?",
          descriptionLabel: "בבקשה ספר/י לנו קצת על היוזמה והאנשים מאחוריה:",
          residenceLabel: "מהיכן את/ה?",
          emailLabel: "אימייל",
          phoneNumberLabel: "מספר טלפון",
          sendButton: "שליחה",
          contactUsHint: "צרו איתנו קשר ב",
        },
      },
    },
  },
};
